<div class="page-4 text-center">
    <div class="row">
        <div class="col"></div>
        <div class="col-md-6">
            <h4>
                BET EVENT ทัวร์นาเมนต์คาสิโนสด
                เครือเว็บอันดับหนึ่ง SA Game พิชิตเงินรางวัลสูงสุด
            </h4>
            <p>กิจกรรมคืนกำไรให้กับลูกค้าที่เล่นบาคาร่าสด แจกรางวัลมูลค่ามากกว่า 400,000 บาท
                พบกับประสบการณ์ใหม่ เพียงแค่เข้าร่วมกิจกรรมบอร์ดเซียน บอร์ดเศรษฐี ได้แล้ววันนี้</p>
        </div>
        <div class="col"></div>
    </div>
    <div>
        <img src=<?php echo $img_page4_1 ?> class="d-block w-100 rounded" alt="">
    </div>
    <div class="row">
        <div class="col"></div>
        <div class="col-md-6">
            <br>
            <p>กิจกรรมสิทธิพิเศษ เฉพาะสมาชิก SA Casino เว็บคาสิโนออนไลน์เจ้าตลาด
                ลุ้นรับรางวัลง่าย ๆ เพียงแค่เล่นคาสิโนสด ในเว็บ ก็สามารถชิงเงินรางวัลได้</p>
        </div>
        <div class="col"></div>
    </div>
    <div class="row">
        <div class="col"></div>
        <div class="col-md-8">
            <p>ห้ามพลาดกับโอกาสที่จะกลายเป็นเศรษฐีเพียงชั่วข้ามคืน เพียงแค่สะสมกำไรจากการชนะเกมบาคาร่าให้ได้มากที่สุด
                จากกิจกรรมทัวร์นาเมนต์บาคาร่าที่ใคร ๆ ก็สามารถเข้ามาร่วมสนุกกันได้ สัมผัสกับความคุ้มค่าที่สุดได้แล้ว</p>
        </div>
        <div class="col"></div>
    </div>
</div>